Repository: mandaljensen/DanDelektron
Catalog: app/Translations/Dan Delektron Core.dk.xlf
Languages: da_dk

# Report 984257018 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 984257018 - Control 3255118903 - Property 1295455071
source: Specifies if the document is archived after you print it.
da_dk: Angiver, om bilaget arkiveres, efter du har udskrevet det.

# Report 984257018 - Control 3255118903 - Property 2879900210
source: Archive Document
da_dk: Arkivér dokument

# Report 984257018 - Control 1885540899 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold. (Only possible for RDLC report layout.)
da_dk: Angiver, om rapporten skal omfatte oplysninger om komponenter, der blev brugt i sammenkædede montageordrer, hvori den eller de solgte varer indgik. (Kun muligt for RDLC-rapportlayout).

# Report 984257018 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
da_dk: Vis montagekomponenter

# Report 984257018 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
da_dk: Angiver, at interaktioner med kontakten er logført.

# Report 984257018 - Control 816368762 - Property 2879900210
source: Log Interaction
da_dk: Logfør interaktion

# Report 1913861753 - Property 2879900210
source: Work Order
da_dk: Arbejdsseddel

# Report 1913861753 - NamedType 2868892446
source: Bill-To Address
da_dk: Faktureringsadresse

# Report 1913861753 - NamedType 416706000
source: Comments
da_dk: Bemærkninger

# Report 1913861753 - NamedType 35837468
source: Date
da_dk: Dato

# Report 1913861753 - NamedType 4013601236
source: External Document No.
da_dk: Eksternt bilagsnr.

# Report 1913861753 - NamedType 2308951394
source: Page
da_dk: Side

# Report 1913861753 - NamedType 334424121
source: Delivery Date
da_dk: Leveringsdato

# Report 1913861753 - NamedType 1127534204
source: Quantity used during work (Posted with the Sales Order)
da_dk: Antal anvendt under arbejde (bogført med salgsordren)

# Report 1913861753 - NamedType 4286031908
source: Quantity Used
da_dk: Anvendt antal

# Report 1913861753 - NamedType 808370890
source: Date
da_dk: Dato

# Report 1913861753 - NamedType 1398007181
source: No.
da_dk: Nummer

# Report 1913861753 - NamedType 2968792397
source: Sales Order No.
da_dk: Salgsordrenr.

# Report 1913861753 - NamedType 3147610952
source: Sell-to Customer No.
da_dk: Kundenr.

# Report 1913861753 - NamedType 4246775995
source: Shelf No.
da_dk: Placering

# Report 1913861753 - NamedType 2713385421
source: Unit of Measure
da_dk: Enhed

# Report 1913861753 - NamedType 3711966989
source: Work Order
da_dk: Arbejdsseddel

# Report 1913861753 - ReportDataItem 1192395785 - Property 1806354803
source: Sales Order
da_dk: Salgsordre

# Report 514741837 - Property 2879900210
source: Item Label
da_dk: Vare label

# Report 514741837 - Method 3256771128 - NamedType 3896503306
source: ERROR: EAN No. %1 contains invalid character (%2)!
da_dk: FEJL: EAN nr. %1 indeholder ugyldige cifre (%2)!

# Report 1338174458 - Property 2879900210
source: Negative Inventory
da_dk: Negativt lager

# Report 1338174458 - NamedType 1877187315
source: Page
da_dk: Side

# Report 1338174458 - NamedType 617781293
source: ItemLedger - Negative Stock
da_dk: Varepost - Negativt lager

# PageExtension 3689363899 - Control 3168444338 - Property 1295455071
source: Specifies the value of the Address field.
da_dk: Angiver værdien af feltet Adresse.

# PageExtension 3689363899 - Control 2306852000 - Property 1295455071
source: Specifies the value of the Address 2 field.
da_dk: Angiver værdien af feltet Adresse 2.

# PageExtension 3689363899 - Control 2965034906 - Property 1295455071
source: Specifies the value of the Bill-to Customer No. field.
da_dk: Angiver værdien af feltet Faktureres til kundenr.

# PageExtension 3689363899 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
da_dk: Angiver værdien af feltet By.

# PageExtension 3689363899 - Control 1541011875 - Property 1295455071
source: Specifies the value of the Email field.
da_dk: Angiver værdien af feltet E-mail.

# PageExtension 1979668428 - Control 4085727052 - Property 1295455071
source: Specifies the value of the Due Date field.
da_dk: Angiver værdien af feltet Forfaldsdato.

# PageExtension 1979668428 - Control 4131160974 - Property 1295455071
source: Specifies the value of the Job Line Amount (LCY) field.
da_dk: Angiver værdien af feltet Linjebeløb for sag (RV).

# PageExtension 1979668428 - Control 2522987627 - Property 1295455071
source: Specifies the value of the Job Line Type field.
da_dk: Angiver værdien af feltet Linjetype for sag.

# PageExtension 1979668428 - Control 1908272084 - Property 1295455071
source: Specifies the value of the Job No. field.
da_dk: Angiver værdien af feltet Sagsnr.

# PageExtension 1979668428 - Control 83002312 - Property 1295455071
source: Specifies the value of the Job Quantity field.
da_dk: Angiver værdien af feltet Antal sager.

# PageExtension 1979668428 - Control 561421623 - Property 1295455071
source: Specifies the value of the Job Task No. field.
da_dk: Angiver værdien af feltet Sagsopgavenr.

# PageExtension 1979668428 - Control 424582983 - Property 1295455071
source: Specifies the value of the Job Unit Cost (LCY) field.
da_dk: Angiver værdien af feltet Kostpris for sag (RV).

# PageExtension 1979668428 - Control 441038976 - Property 1295455071
source: Specifies the value of the Job Unit Price field.
da_dk: Angiver værdien af feltet Enhedspris for sag.

# PageExtension 1979668428 - Control 3405998085 - Property 1295455071
source: Specifies the value of the Job Unit Price (LCY) field.
da_dk: Angiver værdien af feltet Enhedspris for sag (RV).

# PageExtension 4123091762 - Action 3229512621 - Property 1295455071
source: Executes the Item Label action.
da_dk: Udfører vare label funktionen.

# PageExtension 4123091762 - Action 3229512621 - Property 2879900210
source: Item Label
da_dk: Vare label

# PageExtension 4123091762 - Control 4230565839 - Property 1295455071
source: Specifies the value of the No. 2 field.
da_dk: Angiver værdien af feltet Nr. 2.

# PageExtension 4123091762 - Control 353228690 - Property 1295455071
source: Specifies the value of the Main Location field.
da_dk: Angiver værdien af feltet Hovedlager.

# PageExtension 1681767695 - Control 1805115540 - Property 1295455071
source: Specifies the value of the Item No. 2 field.
da_dk: Angiver værdien af feltet Varenr. 2.

# PageExtension 1512221076 - Action 3229512621 - Property 1295455071
source: Executes the Item Label action.
da_dk: Udfører vare label funktionen.

# PageExtension 1512221076 - Action 3229512621 - Property 2879900210
source: Item Label
da_dk: Vare label

# PageExtension 1512221076 - Control 4230565839 - Property 1295455071
source: Specifies the value of the No. 2 field.
da_dk: Angiver værdien af feltet Nr. 2.

# PageExtension 1512221076 - Control 353228690 - Property 1295455071
source: Specifies the value of the Main Location field.
da_dk: Angiver værdien af feltet Hovedlager.

# PageExtension 349877888 - Control 4230565839 - Property 1295455071
source: Specifies the value of the No. 2 field.
da_dk: Angiver værdien af feltet Nr. 2.

# PageExtension 4087887968 - Control 243748095 - Property 1295455071
source: Specifies the value of the Contact Person field.
da_dk: Angiver værdien af feltet Kontaktperson.

# PageExtension 4087887968 - Control 1920065008 - Property 1295455071
source: Specifies the value of the Description 2 field.
da_dk: Angiver værdien af feltet Beskrivelse 2.

# PageExtension 4087887968 - Control 1282368391 - Property 1295455071
source: Specifies the value of the Description 3 field.
da_dk: Angiver værdien af feltet Beskrivelse 3.

# PageExtension 4087887968 - Control 101401136 - Property 1295455071
source: Specifies the value of the Estimate (hours) field.
da_dk: Angiver værdien af feltet Anslået, timetal.

# PageExtension 4087887968 - Control 3177069940 - Property 1295455071
source: Specifies the value of the Finished in % field.
da_dk: Angiver værdien af feltet Udført i %.

# PageExtension 4087887968 - Control 2311232812 - Property 1295455071
source: Specifies the value of the Job Name field.
da_dk: Angiver værdien af feltet Job navn.

# PageExtension 4087887968 - Control 4256952683 - Property 1295455071
source: Specifies the value of the Phone No. on Site field.
da_dk: Angiver værdien af feltet Telefonnr. på stedet.

# PageExtension 4087887968 - Control 2678740710 - Property 1295455071
source: Specifies the value of the Quote, netto field.
da_dk: Angiver værdien af feltet Tilbud, netto.

# PageExtension 4087887968 - Control 4078940458 - Property 1295455071
source: Specifies the value of the Requester field.
da_dk: Angiver værdien af feltet Rekvirent.

# PageExtension 4087887968 - Control 1707338830 - Property 2879900210
source: Quality Control
da_dk: Kvalitetssikring

# PageExtension 4087887968 - Control 280288977 - Property 1295455071
source: Specifies the value of the Atex (report) field.
da_dk: Angiver værdien af feltet Atex.

# PageExtension 4087887968 - Control 3423058089 - Property 1295455071
source: Specifies the value of the Contact Person QC field.
da_dk: Angiver værdien af feltet Kontaktperson KS.

# PageExtension 4087887968 - Control 3828075061 - Property 1295455071
source: Specifies the value of the Documentation e-mail field.
da_dk: Angiver værdien af feltet Dokumentations e-mail.

# PageExtension 4087887968 - Control 2370743490 - Property 1295455071
source: Specifies the value of the Documentation Sent field.
da_dk: Angiver værdien af feltet Dokumentation sendt.

# PageExtension 4087887968 - Control 2816170957 - Property 1295455071
source: Specifies the value of the Documentation Sent At field.
da_dk: Angiver værdien af feltet Dokumentation sendt d.

# PageExtension 4087887968 - Control 1267882679 - Property 1295455071
source: Specifies the value of the Documentation Sent By field.
da_dk: Angiver værdien af feltet Dokumentation sendt af.

# PageExtension 4087887968 - Control 5623025 - Property 1295455071
source: Specifies the value of the Ground System (report) field.
da_dk: Angiver værdien af feltet Jordingsanlæg.

# PageExtension 4087887968 - Control 5623025 - Property 2879900210
source: Ground System
da_dk: Jordingsanlæg

# PageExtension 4087887968 - Control 2034097699 - Property 1295455071
source: Specifies the value of the Inspection (report) field.
da_dk: Angiver værdien af feltet Eftersyn.

# PageExtension 4087887968 - Control 2034097699 - Property 2879900210
source: Inspection
da_dk: Eftersyn

# PageExtension 4087887968 - Control 558879128 - Property 1295455071
source: Specifies the value of the Lightning Protection (report) field.
da_dk: Angiver værdien af feltet Lynafledning.

# PageExtension 4087887968 - Control 558879128 - Property 2879900210
source: Lightning Protection
da_dk: Lynafledning

# PageExtension 4087887968 - Control 2012159295 - Property 1295455071
source: Specifies the value of the Potential Equalization(report) field.
da_dk: Angiver værdien af feltet Potentialudligning.

# PageExtension 4087887968 - Control 2012159295 - Property 2879900210
source: Potential Equalization
da_dk: Potentialudligning

# PageExtension 4087887968 - Control 2072904323 - Property 1295455071
source: Specifies the value of the QC Comment field.
da_dk: Angiver værdien af feltet KS bemærkning.

# PageExtension 4087887968 - Control 1638780287 - Property 1295455071
source: Specifies the value of the Quality Control (report) field.
da_dk: Angiver værdien af feltet Kvalitetssikring.

# PageExtension 4087887968 - Control 1638780287 - Property 2879900210
source: Quality Control
da_dk: Kvalitetssikring

# PageExtension 4087887968 - Control 3743971578 - Property 2879900210
source: Report Type
da_dk: Rapport type

# PageExtension 4087887968 - Control 2458074326 - Property 1295455071
source: Specifies the value of the Responsible Installer field.
da_dk: Angiver værdien af feltet Ansvarlig montør.

# PageExtension 4087887968 - Control 1027092754 - Property 1295455071
source: Specifies the value of the Special (report) field.
da_dk: Angiver værdien af feltet Special.

# PageExtension 4087887968 - Control 1963981418 - Property 1295455071
source: Specifies the value of the Status QC field.
da_dk: Angiver værdien af feltet Status KS.

# PageExtension 1447382022 - Control 3177069940 - Property 1295455071
source: Specifies the value of the Finished in % field.
da_dk: Angiver værdien af feltet Udført i %.

# PageExtension 1447382022 - Control 2311232812 - Property 1295455071
source: Specifies the value of the Job Name field.
da_dk: Angiver værdien af feltet Job navn.

# PageExtension 1447382022 - Control 240204966 - Property 1295455071
source: Specifies the value of the Bill-to Name field.
da_dk: Angiver værdien af feltet Faktureres til navn.

# PageExtension 1447382022 - Control 243748095 - Property 1295455071
source: Specifies the value of the Contact Person field.
da_dk: Angiver værdien af feltet Kontaktperson.

# PageExtension 1447382022 - Control 1527563463 - Property 1295455071
source: Specifies the value of the External Document No. field.
da_dk: Angiver værdien af feltet Eksternt bilagsnr.

# PageExtension 1447382022 - Control 2678740710 - Property 1295455071
source: Specifies the value of the Quote, netto field.
da_dk: Angiver værdien af feltet Tilbud, netto.

# PageExtension 1447382022 - Control 2743501653 - Property 1295455071
source: Specifies the value of the Ship-to Name field.
da_dk: Angiver værdien af feltet Lever-til navn.

# PageExtension 4067417304 - Control 3240609922 - Property 1295455071
source: Specifies the value of the Default Job Task No. field.
da_dk: Angiver værdien af feltet Standard sagsopgavenr.

# PageExtension 108391818 - Control 1483851300 - Property 1295455071
source: Specifies the value of the Hide field.
da_dk: Angiver værdien af feltet Skjul.

# PageExtension 2257222628 - Control 2903269170 - Property 1295455071
source: Specifies the value of the Vendor Item No. field.
da_dk: Angiver værdien af feltet Leverandørs varenr.

# PageExtension 3063118402 - Control 2682724073 - Property 1295455071
source: Specifies the value of the No. Printed field.
da_dk: Angiver værdien af feltet No. Printed.

# TableExtension 1684746270 - Field 353228690 - Property 2879900210
source: Main Location
da_dk: Hovedlager

# TableExtension 3269917901 - Field 1805115540 - Property 2879900210
source: Item No. 2
da_dk: Varenr. 2

# TableExtension 3672691964 - Field 280288977 - Property 2879900210
source: Atex (report)
da_dk: Atex

# TableExtension 3672691964 - Field 243748095 - Property 2879900210
source: Contact Person
da_dk: Kontaktperson

# TableExtension 3672691964 - Field 3423058089 - Property 2879900210
source: Contact Person QC
da_dk: Kontaktperson KS

# TableExtension 3672691964 - Field 1920065008 - Property 2879900210
source: Description 2
da_dk: Beskrivelse 2

# TableExtension 3672691964 - Field 1282368391 - Property 2879900210
source: Description 3
da_dk: Beskrivelse 3

# TableExtension 3672691964 - Field 3828075061 - Property 2879900210
source: Documentation e-mail
da_dk: Dokumentations e-mail

# TableExtension 3672691964 - Field 2370743490 - Property 2879900210
source: Documentation Sent
da_dk: Dokumentation sendt

# TableExtension 3672691964 - Field 2816170957 - Property 2879900210
source: Documentation Sent At
da_dk: Dokumentation sendt d.

# TableExtension 3672691964 - Field 1267882679 - Property 2879900210
source: Documentation Sent By
da_dk: Dokumentation sendt af

# TableExtension 3672691964 - Field 101401136 - Property 2879900210
source: Estimate (hours)
da_dk: Anslået, timetal

# TableExtension 3672691964 - Field 3177069940 - Property 2879900210
source: Finished in %
da_dk: Udført i %

# TableExtension 3672691964 - Field 5623025 - Property 2879900210
source: Ground System (report)
da_dk: Jordingsanlæg

# TableExtension 3672691964 - Field 2034097699 - Property 2879900210
source: Inspection (report)
da_dk: Eftersyn

# TableExtension 3672691964 - Field 2311232812 - Property 2879900210
source: Job Name
da_dk: Job navn

# TableExtension 3672691964 - Field 558879128 - Property 2879900210
source: Lightning Protection (report)
da_dk: Lynafledning

# TableExtension 3672691964 - Field 4256952683 - Property 2879900210
source: Phone No. on Site
da_dk: Telefonnr. på stedet

# TableExtension 3672691964 - Field 2012159295 - Property 2879900210
source: Potential Equalization(report)
da_dk: Potentialudligning

# TableExtension 3672691964 - Field 2072904323 - Property 2879900210
source: QC Comment
da_dk: KS bemærkning

# TableExtension 3672691964 - Field 1638780287 - Property 2879900210
source: Quality Control (report)
da_dk: Kvalitetssikring

# TableExtension 3672691964 - Field 2678740710 - Property 2879900210
source: Quote, netto
da_dk: Tilbud, netto

# TableExtension 3672691964 - Field 4078940458 - Property 2879900210
source: Requester
da_dk: Rekvirent

# TableExtension 3672691964 - Field 2458074326 - Property 2879900210
source: Responsible Installer
da_dk: Ansvarlig montør

# TableExtension 3672691964 - Field 1027092754 - Property 2879900210
source: Special (report)
da_dk: Special

# TableExtension 3672691964 - Field 1963981418 - Property 2879900210
source: Status QC
da_dk: Status KS

# TableExtension 3672691964 - Field 1963981418 - Property 62802879
source: Planning,Started,Ready,Sent Customer,Finished
da_dk: Skabelon,Igang,Klar,Sendt kunde,Afsluttet

# TableExtension 4067417304 - Field 3240609922 - Property 2879900210
source: Default Job Task No.
da_dk: Standard sagsopgavenr.

# TableExtension 1836292502 - Field 1483851300 - Property 2879900210
source: Hide
da_dk: Skjul
