Repository: mandaljensen/DanDelektron
Catalog: app/Translations/Dan Delektron Core.dk.xlf
Languages: da_dk

# Report 8365983 - Property 2879900210
source: Purchase Order
da_dk: Købsordre

# Report 8365983 - NamedType 2189117947
source: Allow Invoice Discount
da_dk: Tillad fakturarabat

# Report 8365983 - NamedType 3285233284
source: Amount
da_dk: Beløb

# Report 8365983 - NamedType 2609547522
source: Buy-from Contact E-Mail
da_dk: Leverandørs mailadresse

# Report 8365983 - NamedType 2182502985
source: Buy-from Contact Mobile Phone No.
da_dk: Mobilnr. til leverandørkontakt

# Report 8365983 - NamedType 2508934449
source: Buy-from Contact Phone No.
da_dk: Telefonnr. til leverandørkontakt

# Report 8365983 - NamedType 2438826717
source: Account No.
da_dk: Kontonr.

# Report 8365983 - NamedType 1454106313
source: Giro No.
da_dk: Gironr.

# Report 8365983 - NamedType 2826867220
source: Phone No.
da_dk: Telefonnr.

# Report 8365983 - NamedType 322581705
source: VAT Registration No.
da_dk: SE/CVR-nr.

# Report 8365983 - NamedType 3801332884
source: Direct Unit Cost
da_dk: Købspris

# Report 8365983 - NamedType 2728513993
source: Document Date
da_dk: Bilagsdato

# Report 8365983 - NamedType 3897674943
source: Email
da_dk: Mail

# Report 8365983 - NamedType 881231902
source: Exp. Receipt Date
da_dk: Forventet modt. dato

# Report 8365983 - NamedType 1216568958
source: Header Dimensions
da_dk: Dimensioner - hoved

# Report 8365983 - NamedType 2862688884
source: Home Page
da_dk: Hjemmeside

# Report 8365983 - NamedType 960460070
source: Line Dimensions
da_dk: Linjedimensioner

# Report 8365983 - NamedType 2219219549
source: Order No.
da_dk: Ordrenr.

# Report 8365983 - NamedType 650077689
source: Page
da_dk: Side

# Report 8365983 - NamedType 2893846144
source: Payment Details
da_dk: Betalingsdetaljer

# Report 8365983 - NamedType 3169568710
source: Payment Terms
da_dk: Betalingsbetingelser

# Report 8365983 - NamedType 2079014799
source: Pay-to Contact E-Mail
da_dk: Mailadresse til leverandørkontakt

# Report 8365983 - NamedType 3401923736
source: Pay-to Contact Mobile Phone No.
da_dk: Mobilnr. til leverandørkontakt

# Report 8365983 - NamedType 1854022560
source: Pay-to Contact Phone No.
da_dk: Telefonnr. til faktureringskontakt

# Report 8365983 - NamedType 3013644840
source: Prepayment Specification
da_dk: Forudbetalingsspecifikation

# Report 8365983 - NamedType 2780112871
source: Description
da_dk: Beskrivelse

# Report 8365983 - NamedType 1225323363
source: G/L Account No.
da_dk: Finanskontonr.

# Report 8365983 - NamedType 2677110465
source: Prepmt. Payment Terms
da_dk: Betalingsbetingelser for forudbetaling

# Report 8365983 - NamedType 182229247
source: Prepayment VAT Amount Specification
da_dk: Specifikation af momsbeløb til forudbetaling

# Report 8365983 - NamedType 634581238
source: Invoice Discount Amount
da_dk: Fakturarabatbeløb

# Report 8365983 - NamedType 3411081103
source: Discount %
da_dk: Rabatpct.

# Report 8365983 - NamedType 203962742
source: Shipment Method
da_dk: Leveringsform

# Report 8365983 - NamedType 232471621
source: Ship-to Address
da_dk: Leveringsadresse

# Report 8365983 - NamedType 732759939
source: Order %1
da_dk: Ordre %1

# Report 8365983 - NamedType 2645849790
source: VAT Amount Specification in
da_dk: Momsbeløbsspecifikation i

# Report 8365983 - NamedType 3283546407
source: Local Currency
da_dk: Lokal valuta

# Report 8365983 - NamedType 3921243024
source: Exchange rate: %1/%2
da_dk: Valutakurs: %1/%2

# Report 8365983 - NamedType 1583171122
source: Total
da_dk: I alt

# Report 8365983 - NamedType 2096959425
source: VAT Base
da_dk: Momsgrundlag

# Report 8365983 - NamedType 1223243188
source: Invoice Discount Base Amount
da_dk: Grundbeløb for fakturarabat

# Report 8365983 - NamedType 3691499681
source: Line Amount
da_dk: Linjebeløb

# Report 8365983 - NamedType 977652710
source: VAT Amount
da_dk: Momsbeløb

# Report 8365983 - NamedType 1210262078
source: VAT %
da_dk: Moms %

# Report 8365983 - NamedType 1396908878
source: VAT Amount Specification
da_dk: Momsbeløbspecifikation

# Report 8365983 - NamedType 232398666
source: Payment Discount on VAT
da_dk: Moms ved kontantrabat

# Report 8365983 - NamedType 2012124496
source: VAT Identifier
da_dk: Moms-id

# Report 8365983 - NamedType 132160432
source: Vendor No.
da_dk: Leverandørnr.

# Report 8365983 - ReportDataItem 2072992664 - Property 1806354803
source: Purchase Order
da_dk: Købsordre

# Report 8365983 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 8365983 - Control 3255118903 - Property 1295455071
source: Specifies whether to archive the order.
da_dk: Angiver, om ordren skal arkiveres.

# Report 8365983 - Control 3255118903 - Property 2879900210
source: Archive Document
da_dk: Arkivér dokument

# Report 8365983 - Control 816368762 - Property 1295455071
source: Specifies if you want the program to log this interaction.
da_dk: Angiver, om programmet skal logføre denne interaktion.

# Report 8365983 - Control 816368762 - Property 2879900210
source: Log Interaction
da_dk: Logfør interaktion

# Report 8365983 - Control 3192306909 - Property 1295455071
source: Specifies how many copies of the document to print.
da_dk: Angiver, hvor mange kopier af bilaget der udskrives.

# Report 8365983 - Control 3192306909 - Property 2879900210
source: No. of Copies
da_dk: Antal kopier

# Report 8365983 - Control 3662524380 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
da_dk: Angiver, om den udskrevne rapport skal indeholde oplysninger, der kun er til intern brug.

# Report 8365983 - Control 3662524380 - Property 2879900210
source: Show Internal Information
da_dk: Vis interne oplysninger

# Report 3671767537 - Property 2879900210
source: Sales Credit Memo
da_dk: Salgskreditnota

# Report 3671767537 - NamedType 3285233284
source: Amount
da_dk: Beløb

# Report 3671767537 - NamedType 3743528138
source: Applies to Document
da_dk: Afstem med bilag

# Report 3671767537 - NamedType 1851005282
source: Bill-to Contact E-Mail
da_dk: Mailadresse til faktureringskontakt

# Report 3671767537 - NamedType 2423794985
source: Bill-to Contact Mobile Phone No.
da_dk: Mobilnr. til faktureringskontakt

# Report 3671767537 - NamedType 24137681
source: Bill-to Contact Phone No.
da_dk: Faktureringskontakts telefonnr.

# Report 3671767537 - NamedType 1908025102
source: Thank you for your business. Your credit memo is attached to this message.
da_dk: Tak for din interesse i vores varer. Din kreditnota er vedhæftet denne meddelelse.

# Report 3671767537 - NamedType 2771379227
source: Sincerely
da_dk: Med venlig hilsen

# Report 3671767537 - NamedType 3280613231
source: Account No.
da_dk: Kontonr.

# Report 3671767537 - NamedType 1810908995
source: Giro No.
da_dk: Gironr.

# Report 3671767537 - NamedType 1970452706
source: Phone No.
da_dk: Telefonnr.

# Report 3671767537 - NamedType 3701423681
source: Copy
da_dk: Kopier

# Report 3671767537 - NamedType 1198791402
source: Email
da_dk: Mail

# Report 3671767537 - NamedType 3642584667
source: Exchange rate: %1/%2
da_dk: Valutakurs: %1/%2

# Report 3671767537 - NamedType 514421613
source: Hello
da_dk: Hej

# Report 3671767537 - NamedType 1243851074
source: Home Page
da_dk: Hjemmeside

# Report 3671767537 - NamedType 3479778493
source: Invoice Discount Base Amount
da_dk: Grundbeløb for fakturarabat

# Report 3671767537 - NamedType 3079811618
source: Invoice Discount
da_dk: Fakturarabat

# Report 3671767537 - NamedType 259914550
source: Credit Memo No.
da_dk: Kreditnotanr.

# Report 3671767537 - NamedType 327693762
source: Job No.
da_dk: Sagsnr.

# Report 3671767537 - NamedType 2751058498
source: (LCY)
da_dk: (RV)

# Report 3671767537 - NamedType 1448166496
source: Payment Discount on VAT
da_dk: Moms ved kontantrabat

# Report 3671767537 - NamedType 2284888724
source: Local Currency
da_dk: Lokal valuta

# Report 3671767537 - NamedType 2491107794
source: You must specify one or more filters to avoid accidently printing all documents.
da_dk: Du skal angive et eller flere filtre for at undgå at udskrive alle dokumenter ved et uheld.

# Report 3671767537 - NamedType 1877187315
source: Page
da_dk: Side

# Report 3671767537 - NamedType 36769898
source: Payment Method
da_dk: Betalingsform

# Report 3671767537 - NamedType 2906320672
source: Payment Terms
da_dk: Betalingsbetingelser

# Report 3671767537 - NamedType 3763377721
source: Shipment Date
da_dk: Afsendelsesdato

# Report 3671767537 - NamedType 730897359
source: Credit Memo
da_dk: Kreditnota

# Report 3671767537 - NamedType 1911833152
source: Sales - Credit Memo %1
da_dk: Salg - kreditnota %1

# Report 3671767537 - NamedType 2105550444
source: Discount %
da_dk: Rabatpct.

# Report 3671767537 - NamedType 1075159697
source: Sales person
da_dk: Sælger

# Report 3671767537 - NamedType 802366685
source: Sales - Prepmt. Credit Memo %1
da_dk: Salg - forudbetalingskreditnota %1

# Report 3671767537 - NamedType 2518404021
source: Sell-to Contact E-Mail
da_dk: Mailadresse til kundekontakt

# Report 3671767537 - NamedType 689955230
source: Sell-to Contact Mobile Phone No.
da_dk: Mobilnr. til kundekontakt

# Report 3671767537 - NamedType 1096796838
source: Sell-to Contact Phone No.
da_dk: Telefonnr. til kundekontakt

# Report 3671767537 - NamedType 2531235046
source: Shipment
da_dk: Leverance

# Report 3671767537 - NamedType 2039684796
source: Ship-to Address
da_dk: Leveringsadresse

# Report 3671767537 - NamedType 2175793069
source: Shipment Method
da_dk: Leveringsform

# Report 3671767537 - NamedType 2410138484
source: Total
da_dk: I alt

# Report 3671767537 - NamedType 3659909257
source: Unit Price
da_dk: Salgspris

# Report 3671767537 - NamedType 803899421
source: VAT Amount (LCY)
da_dk: Momsbeløb (RV)

# Report 3671767537 - NamedType 3751533915
source: VAT Amount
da_dk: Momsbeløb

# Report 3671767537 - NamedType 3978645464
source: VAT Amount Specification
da_dk: Momsbeløbspecifikation

# Report 3671767537 - NamedType 3259128960
source: VAT Base
da_dk: Momsgrundlag

# Report 3671767537 - NamedType 282000566
source: VAT Base (LCY)
da_dk: Momsgrundlag (RV)

# Report 3671767537 - NamedType 2760006609
source: VAT Clause
da_dk: Momsklausul

# Report 3671767537 - NamedType 1071970054
source: VAT Identifier
da_dk: Moms-id

# Report 3671767537 - NamedType 1532992371
source: VAT %
da_dk: Moms %

# Report 3671767537 - ReportDataItem 907109761 - Property 1806354803
source: Posted Sales Credit Memo
da_dk: Bogført salgskreditnota

# Report 3671767537 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 3671767537 - Control 1885540899 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold.
da_dk: Angiver, om rapporten skal omfatte oplysninger om komponenter, der blev brugt i sammenkædede montageordrer, hvori den eller de solgte varer indgik.

# Report 3671767537 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
da_dk: Vis montagekomponenter

# Report 3671767537 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
da_dk: Angiver, at interaktioner med kontakten er logført.

# Report 3671767537 - Control 816368762 - Property 2879900210
source: Log Interaction
da_dk: Logfør interaktion

# Report 3971403875 - Property 2879900210
source: Sales Invoice
da_dk: Salgsfaktura

# Report 3971403875 - NamedType 3630968764
source: The invoice has been paid.
da_dk: Fakturaen er blevet betalt.

# Report 3971403875 - NamedType 3285233284
source: Amount
da_dk: Beløb

# Report 3971403875 - NamedType 1694087509
source: Billed to
da_dk: Faktureret til

# Report 3971403875 - NamedType 1851005282
source: Bill-to Contact E-Mail
da_dk: Mailadresse til faktureringskontakt

# Report 3971403875 - NamedType 2423794985
source: Bill-to Contact Mobile Phone No.
da_dk: Mobilnr. til faktureringskontakt

# Report 3971403875 - NamedType 24137681
source: Bill-to Contact Phone No.
da_dk: Faktureringskontakts telefonnr.

# Report 3971403875 - NamedType 1908025102
source: Thank you for your business. Your invoice is attached to this message.
da_dk: Tak for din interesse i vores varer. Din faktura er vedhæftet denne meddelelse.

# Report 3971403875 - NamedType 857124111
source: Please make checks payable to %1
da_dk: Udbetal checks til %1

# Report 3971403875 - NamedType 2771379227
source: Sincerely
da_dk: Med venlig hilsen

# Report 3971403875 - NamedType 3280613231
source: Account No.
da_dk: Kontonr.

# Report 3971403875 - NamedType 1810908995
source: Giro No.
da_dk: Gironr.

# Report 3971403875 - NamedType 1970452706
source: Phone No.
da_dk: Telefonnr.

# Report 3971403875 - NamedType 3701423681
source: Copy
da_dk: Kopier

# Report 3971403875 - NamedType 1198791402
source: Email
da_dk: Mail

# Report 3971403875 - NamedType 3642584667
source: Exchange rate: %1/%2
da_dk: Valutakurs: %1/%2

# Report 3971403875 - NamedType 901740384
source: From
da_dk: Fra

# Report 3971403875 - NamedType 514421613
source: Hello
da_dk: Hej

# Report 3971403875 - NamedType 1243851074
source: Home Page
da_dk: Hjemmeside

# Report 3971403875 - NamedType 3479778493
source: Invoice Discount Base Amount
da_dk: Grundbeløb for fakturarabat

# Report 3971403875 - NamedType 3079811618
source: Invoice Discount
da_dk: Fakturarabat

# Report 3971403875 - NamedType 259914550
source: Invoice No.
da_dk: Fakturanr.

# Report 3971403875 - NamedType 327693762
source: Job No.
da_dk: Sagsnr.

# Report 3971403875 - NamedType 194808771
source: Job Task Description
da_dk: Sagsopgavebeskrivelse

# Report 3971403875 - NamedType 1518908157
source: Job Task No.
da_dk: Sagsopgavenr.

# Report 3971403875 - NamedType 2751058498
source: (LCY)
da_dk: (RV)

# Report 3971403875 - NamedType 1448166496
source: Payment Discount on VAT
da_dk: Moms ved kontantrabat

# Report 3971403875 - NamedType 2284888724
source: Local Currency
da_dk: Lokal valuta

# Report 3971403875 - NamedType 2491107794
source: You must specify one or more filters to avoid accidently printing all documents.
da_dk: Du skal angive et eller flere filtre for at undgå at udskrive alle dokumenter ved et uheld.

# Report 3971403875 - NamedType 1877187315
source: Page
da_dk: Side

# Report 3971403875 - NamedType 3539596564
source: The invoice has been partially paid. The remaining amount is %1
da_dk: Fakturaen er blevet delvist betalt. Det resterende beløb er %1

# Report 3971403875 - NamedType 36769898
source: Payment Method
da_dk: Betalingsform

# Report 3971403875 - NamedType 2906320672
source: Payment Terms
da_dk: Betalingsbetingelser

# Report 3971403875 - NamedType 3007589352
source: If we receive the payment before %1, you are eligible for a %2% payment discount.
da_dk: Hvis vi modtager betalingen før d. %1, er du berettiget til en betalingsrabat på %2%.

# Report 3971403875 - NamedType 3763377721
source: Shipment Date
da_dk: Afsendelsesdato

# Report 3971403875 - NamedType 3790346625
source: Price
da_dk: Pris

# Report 3971403875 - NamedType 822797676
source: Price per
da_dk: Pris pr.

# Report 3971403875 - NamedType 3259830970
source: Qty
da_dk: Antal

# Report 3971403875 - NamedType 3984626017
source: Questions?
da_dk: Spørgsmål?

# Report 3971403875 - NamedType 2105550444
source: Discount %
da_dk: Rabatpct.

# Report 3971403875 - NamedType 1989518965
source: Invoice
da_dk: Faktura

# Report 3971403875 - NamedType 1075159697
source: Salesperson
da_dk: Sælger

# Report 3971403875 - NamedType 2518404021
source: Sell-to Contact E-Mail
da_dk: Mailadresse til kundekontakt

# Report 3971403875 - NamedType 689955230
source: Sell-to Contact Mobile Phone No.
da_dk: Mobilnr. til kundekontakt

# Report 3971403875 - NamedType 1096796838
source: Sell-to Contact Phone No.
da_dk: Telefonnr. til kundekontakt

# Report 3971403875 - NamedType 4217840372
source: Date
da_dk: Dato

# Report 3971403875 - NamedType 2531235046
source: Shipment
da_dk: Leverance

# Report 3971403875 - NamedType 2039684796
source: Ship-to Address
da_dk: Leveringsadresse

# Report 3971403875 - NamedType 2175793069
source: Shipment Method
da_dk: Leveringsform

# Report 3971403875 - NamedType 1291367939
source: Thank You!
da_dk: Tak!

# Report 3971403875 - NamedType 2410138484
source: Total
da_dk: I alt

# Report 3971403875 - NamedType 984818344
source: Unit
da_dk: Enhed

# Report 3971403875 - NamedType 3659909257
source: Unit Price
da_dk: Salgspris

# Report 3971403875 - NamedType 803899421
source: VAT Amount (LCY)
da_dk: Momsbeløb (RV)

# Report 3971403875 - NamedType 3751533915
source: VAT Amount
da_dk: Momsbeløb

# Report 3971403875 - NamedType 3978645464
source: VAT Amount Specification
da_dk: Momsbeløbspecifikation

# Report 3971403875 - NamedType 3259128960
source: VAT Base
da_dk: Momsgrundlag

# Report 3971403875 - NamedType 282000566
source: VAT Base (LCY)
da_dk: Momsgrundlag (RV)

# Report 3971403875 - NamedType 2760006609
source: VAT Clause
da_dk: Momsklausul

# Report 3971403875 - NamedType 1071970054
source: VAT Identifier
da_dk: Moms-id

# Report 3971403875 - NamedType 1532992371
source: VAT %
da_dk: Moms %

# Report 3971403875 - NamedType 1899552902
source: Your Invoice
da_dk: Din faktura

# Report 3971403875 - ReportDataItem 907109761 - Property 1806354803
source: Posted Sales Invoice
da_dk: Bogført salgsfaktura

# Report 3971403875 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 3971403875 - Control 215716959 - Property 1295455071
source: Specifies if you want notes about additional fees to be shown on the document.
da_dk: Angiver, om du vil have vist noter om yderligere gebyrer i bilaget.

# Report 3971403875 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
da_dk: Vis bemærkning om opkrævningsgebyr

# Report 3971403875 - Control 1885540899 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold. (Only possible for RDLC report layout.)
da_dk: Angiver, om rapporten skal omfatte oplysninger om komponenter, der blev brugt i sammenkædede montageordrer, hvori den eller de solgte varer indgik. (Kun muligt for RDLC-rapportlayout).

# Report 3971403875 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
da_dk: Vis montagekomponenter

# Report 3971403875 - Control 4222219250 - Property 1295455071
source: Specifies that shipments are shown on the document.
da_dk: Angiver, at leverancer vises i dokumentet.

# Report 3971403875 - Control 4222219250 - Property 2879900210
source: Show Shipments
da_dk: Vis leverancer

# Report 3971403875 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
da_dk: Angiver, at interaktioner med kontakten er logført.

# Report 3971403875 - Control 816368762 - Property 2879900210
source: Log Interaction
da_dk: Logfør interaktion

# Report 984257018 - Property 2879900210
source: Sales - Confirmation
da_dk: Salg - bekræftelse

# Report 984257018 - NamedType 3285233284
source: Amount
da_dk: Beløb

# Report 984257018 - NamedType 4081856023
source: Backorder Qty.
da_dk: Rest antal

# Report 984257018 - NamedType 1851005282
source: Bill-to Contact E-Mail
da_dk: Mailadresse til faktureringskontakt

# Report 984257018 - NamedType 2423794985
source: Bill-to Contact Mobile Phone No.
da_dk: Mobilnr. til faktureringskontakt

# Report 984257018 - NamedType 24137681
source: Bill-to Contact Phone No.
da_dk: Faktureringskontakts telefonnr.

# Report 984257018 - NamedType 1908025102
source: Thank you for your business. Your order confirmation is attached to this message.
da_dk: Tak for din interesse i vores varer. Din ordrebekræftelse er vedhæftet denne meddelelse.

# Report 984257018 - NamedType 2771379227
source: Sincerely
da_dk: Med venlig hilsen

# Report 984257018 - NamedType 3280613231
source: Account No.
da_dk: Kontonr.

# Report 984257018 - NamedType 1810908995
source: Giro No.
da_dk: Gironr.

# Report 984257018 - NamedType 1970452706
source: Phone No.
da_dk: Telefonnr.

# Report 984257018 - NamedType 3701423681
source: Copy
da_dk: Kopier

# Report 984257018 - NamedType 1198791402
source: Email
da_dk: Mail

# Report 984257018 - NamedType 3642584667
source: Exchange rate: %1/%2
da_dk: Valutakurs: %1/%2

# Report 984257018 - NamedType 514421613
source: Hello
da_dk: Hej

# Report 984257018 - NamedType 1243851074
source: Home Page
da_dk: Hjemmeside

# Report 984257018 - NamedType 3479778493
source: Invoice Discount Base Amount
da_dk: Grundbeløb for fakturarabat

# Report 984257018 - NamedType 3079811618
source: Invoice Discount
da_dk: Fakturarabat

# Report 984257018 - NamedType 259914550
source: Order No.
da_dk: Ordrenr.

# Report 984257018 - NamedType 2751058498
source: (LCY)
da_dk: (RV)

# Report 984257018 - NamedType 1448166496
source: Payment Discount on VAT
da_dk: Moms ved kontantrabat

# Report 984257018 - NamedType 2284888724
source: Local Currency
da_dk: Lokal valuta

# Report 984257018 - NamedType 2491107794
source: You must specify one or more filters to avoid accidently printing all documents.
da_dk: Du skal angive et eller flere filtre for at undgå at udskrive alle dokumenter ved et uheld.

# Report 984257018 - NamedType 1877187315
source: Page
da_dk: Side

# Report 984257018 - NamedType 36769898
source: Payment Method
da_dk: Betalingsform

# Report 984257018 - NamedType 2906320672
source: Payment Terms
da_dk: Betalingsbetingelser

# Report 984257018 - NamedType 3007589352
source: If we receive the payment before %1, you are eligible for a %2% payment discount.
da_dk: Hvis vi modtager betalingen før d. %1, er du berettiget til en betalingsrabat på %2%.

# Report 984257018 - NamedType 3763377721
source: Shipment Date
da_dk: Afsendelsesdato

# Report 984257018 - NamedType 334424121
source: Delivery Date
da_dk: Lev. dato

# Report 984257018 - NamedType 3246368361
source: Ordered Quantity
da_dk: Bestilt antal

# Report 984257018 - NamedType 2449874975
source: Order Confirmation
da_dk: Ordrebekræftelse

# Report 984257018 - NamedType 2105550444
source: Discount %
da_dk: Rabatpct.

# Report 984257018 - NamedType 1075159697
source: Sales person
da_dk: Sælger

# Report 984257018 - NamedType 2518404021
source: Sell-to Contact E-Mail
da_dk: Mailadresse til kundekontakt

# Report 984257018 - NamedType 689955230
source: Sell-to Contact Mobile Phone No.
da_dk: Mobilnr. til kundekontakt

# Report 984257018 - NamedType 1096796838
source: Sell-to Contact Phone No.
da_dk: Telefonnr. til kundekontakt

# Report 984257018 - NamedType 2531235046
source: Shipment
da_dk: Leverance

# Report 984257018 - NamedType 1500299710
source: Ship Qty.
da_dk: Lever antal

# Report 984257018 - NamedType 2039684796
source: Ship-to Address
da_dk: Leveringsadresse

# Report 984257018 - NamedType 2175793069
source: Shipment Method
da_dk: Leveringsform

# Report 984257018 - NamedType 2410138484
source: Total
da_dk: I alt

# Report 984257018 - NamedType 3659909257
source: Unit Price
da_dk: Salgspris

# Report 984257018 - NamedType 803899421
source: VAT Amount (LCY)
da_dk: Momsbeløb (RV)

# Report 984257018 - NamedType 3751533915
source: VAT Amount
da_dk: Momsbeløb

# Report 984257018 - NamedType 3978645464
source: VAT Amount Specification
da_dk: Momsbeløbspecifikation

# Report 984257018 - NamedType 3259128960
source: VAT Base
da_dk: Momsgrundlag

# Report 984257018 - NamedType 282000566
source: VAT Base (LCY)
da_dk: Momsgrundlag (RV)

# Report 984257018 - NamedType 2760006609
source: VAT Clause
da_dk: Momsklausul

# Report 984257018 - NamedType 1071970054
source: VAT Identifier
da_dk: Moms-id

# Report 984257018 - NamedType 1532992371
source: VAT %
da_dk: Moms %

# Report 984257018 - ReportDataItem 907109761 - Property 1806354803
source: Sales Order
da_dk: Salgsordre
